[
  "pf2-action-icons",
  "pf2e-statblocks",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "webpage-html-export",
  "calendarium",
  "obsidian-icon-folder",
  "obsidian-git",
  "folder-note-plugin",
  "dataview",
  "templater-obsidian"
]